// © Copyright 2004-2010, 2015 HP Development Company, L.P.

TaskName = "Alueellinen lukituksen purku";

ChangingTitle = "Vaihdetaan aluetta…";
SuccessTitle = "Onnistunut";
SuccessMsg = "Tulostimen alueen muuttaminen onnistui.";
FailureTitle = "Virhe";
FailureMsg = "Tulostimen aluetta ei muutettu.";

HSDTaskTitleFieldText = "Valitse uusi alue";
HSDTaskDescriptionFieldText = "Kirjoita alle numerot, jotka asiakastukihenkilö antaa sinulle.";
HSDCheckButtonText = "Vahvistus";
HSDCheckButtontDescriptionText = "Luo vahvistusnumero napsauttamalla \"Vahvistus\". Ilmoita tämä numero asiakastukihenkilölle.";
HSDConfirmationNumberLableText = "Vahvistusnumero:";
HSDSendButtontDescriptionText = "Nollaa kirjoitin napsauttamalla \"Lähetä\".";
HSDSendButtonText = "Lähetä";